export const cardData = [
  {
    title: 'Персонализированный Подход',
    desc: 'Наши менторы работают с каждым студентом индивидуально, учитывая их уровень знаний, опыт и цели. Это позволяет создать наиболее эффективную обучающую программу, адаптированную под вас.',
  },
  {
    title: 'Глубокое Понимание Рынка',
    desc: ' Наши курсы позволят вам погрузиться в мир форекс-торговли, понять основные принципы работы рынка, анализа и управления рисками. Вы научитесь распознавать торговые возможности и принимать обоснованные решения.',
  },
  {
    title: 'Акцент на Психологии',
    desc: 'Менторы наших курсов помогут вам развить психологическую устойчивость, которая является ключевым фактором в успешной торговле. Вы научитесь контролировать эмоции и принимать решения на основе фактов.',
  },
  {
    title: 'Долгосрочная Поддержка',
    desc: 'Наша цель - не просто дать вам знания, но и поддержать вас в вашем торговом путешествии на долгосрочной основе. Мы стремимся создать сообщество успешных трейдеров, где вы сможете обмениваться опытом и идеями.',
  },
  {
    title: 'Слаженная Поддержка',
    desc: ' Наша команда менторов всегда готова ответить на ваши вопросы и помочь вам преодолевать трудности на пути к успешной торговле. Вы не будете оставлены в одиночестве с рынком.',
  },
  {
    title: 'Обновление Знаний',
    desc: ' Форекс-рынок постоянно меняется, и мы обеспечиваем наших студентов актуальной информацией и стратегиями, чтобы они могли адаптироваться к новым условиям и изменениям на рынке.',
  },
  {
    title: 'Практический Опыт',
    desc: 'Мы акцентируем внимание на практическом опыте. В ходе обучения вы будете работать с реальными данными и сделками, разрабатывая и тестируя свои стратегии на исторических данных.e',
  },
]
