{
  "invested": "Инвестированно",
  "dailyIncome": "Ежедневный доход",
  "daysLeft": "Осталось дней",
  "minDeposit": "Минимальный депозит",
  "blockingPeriod": "Период блокировки",
  "actionTitle": "Акции, входящие в данные пакет :",
  "inputPlaceholder": "Введите сумму депозита",
  "submitBtn": "Инвестировать",
  "1": {
    "title": "Прорывные Инновации",
    "description": "Фонд определяет «подрывную инновацию» как внедрение технологически нового продукта или услуги, которые потенциально могут изменить то, как работает мир.",
    "titleList": "К компаниям в составе \"Прорывные Инновации\" относятся те, которые полагаются или извлекают выгоду из разработки новых продуктов или услуг, технологических усовершенствований и достижений в научных исследованиях, относящихся к следующим областям: \n",
    "technologies": [
      "ДНК-технологии и «геномная революция»",
      "Автоматизация, робототехника и хранение энергии",
      "Искусственный интеллект и «Интернет следующего поколения»",
      "Финтех инновации "
    ],
    "actionList": [
      "TESLA INC",
      "COINBASE GLOBAL INC",
      "BLOCK INC",
      "UNITY SOFTWARE INC",
      "UIPATH INC",
      "veracyte INC",
      "EXACT SCIENCES CORP"
    ]
  },
  "2": {
    "title": "Геномная Революция",
    "description": "Компании, входящие в состав, сосредоточены на расширении и улучшении качества жизни человека и других людей и, как ожидается, получат существенную выгоду за счет включения в свой бизнес технологических и научных разработок и достижений в области геномики. Фонд будет сконцентрирован на эмитентах любой отрасли или группы отраслей в секторе здравоохранения, включая эмитентов, основная деятельность которых связана с биотехнологической отраслью. Компании, входящие в состав фонда, могут быть лидерами, исполнителями или бенефициарами технологий, включая: \n",
    "titleList": "К компаниям в составе \"Геномная Революция\" относятся те, которые полагаются или извлекают выгоду из разработки новых продуктов или услуг, технологических усовершенствований и достижений в научных исследованиях, относящихся к следующим областям: \n",
    "technologies": [
      "CRISPR",
      "Таргетная терапия",
      "Биоинформатика",
      "Молекулярная диагностика",
      "Стволовые клетки",
      "Сельскохозяйственная биология"
    ],
    "actionList": [
      "PACIFIC BIOSCIENCES OF CALIF",
      "SCHRODINGER INC",
      "IONIS PHARMACEUTICALS INC",
      "GINKGO BIOWORKS HOLDINGS INC",
      "TELADOC HEALTH INC",
      "CRISPR THERAPEUTICS AG",
      "ADAPTIVE BIOTECHNOLOGIES",
      "ACCOLADE INC"
    ]
  },
  "3": {
    "title": "Финтех",
    "description": "Компании сосредоточены на разработке новых продуктов или услуг, технологических усовершенствований и достижений в научных исследованиях, связанных, среди прочего, с энергетикой, автоматизацией и производством, материалами, искусственным интеллектом и транспортом, и, как ожидается, получат существенную выгоду. Эти компании могут разрабатывать, производить или обеспечивать:\n",
    "titleList": "К компаниям в составе \"Финтех\" относятся те, которые полагаются или извлекают выгоду из разработки новых продуктов или услуг, технологических усовершенствований и достижений в научных исследованиях, относящихся к следующим областям: \n",
    "technologies": [
      "Технология Блокчейн",
      "Автономный транспорт",
      "Робототехника и автоматизация",
      "3D-печать",
      "Хранилище энергии",
      "Исследование космического пространства"
    ],
    "actionList": [
      "ROBINHOOD MARKETS INC",
      "IRIDIUM COMMUNICATIONS INC",
      "NVIDIA CORP",
      "INTUIT INC",
      "TERADYNE INC",
      "DEERE & CO"
    ]
  },
  "4": {
    "title": "Интернет Следующего Поколения",
    "description": "Компании, входящие в этот портфель, сосредоточены на перемещении основ технологической инфраструктуры в облако, предоставляя мобильные, новые и локальные услуги, и, как ожидается, получат выгоду, например, компании, которые полагаются на более широкое использование общих технологий, инфраструктуры и услуг или извлекают из них выгоду. интернет-продукты и услуги, новые способы оплаты, большие данные, интернет вещей, распространение в социальных сетях и СМИ. Эти компании могут разрабатывать, производить или обеспечивать:\n",
    "titleList": "К компаниям в составе \"Интернет Следующего Поколения\" относятся те, которые полагаются или извлекают выгоду из разработки новых продуктов или услуг, технологических усовершенствований и достижений в научных исследованиях, относящихся к следующим областям: \n",
    "technologies": [
      "Облачные вычисления и кибербезопасность",
      "Электронная коммерция",
      "Большие данные и искусственный интеллект (ИИ)",
      "Мобильные технологии и Интернет вещей",
      "Социальные платформы",
      "Блокчейн и P2P"
    ],
    "actionList": [
      "PALANTIR TECHNOLOGIES INC",
      "VUZIX CORP",
      "PURE STORAGE INC",
      "TAIWAN SEMICONDUCTOR-SP",
      "PAGERDUTY INC",
      "ROBLOX CORP"
    ]
  }
}
